USE	 An_MyBase
CREATE TABLE Группы(
	[Номер группы] INT IDENTITY(1,1),
	[Специальность] NVARCHAR(20) NOT NULL,
	[Количество студентов] INT NOT NULL,
	[Код курса] INT NOT NULL,
	CONSTRAINT GROUPS_PRIMARY_KEY PRIMARY KEY CLUSTERED([Номер группы])
)
GO

CREATE TABLE Преподаватели(
	[Код преподавателя] INT IDENTITY(1,1),
	[Фамилия] NVARCHAR(20) NOT NULL,
	[Имя] NVARCHAR(20) NOT NULL,
	[Отчество] NVARCHAR(20) NOT NULL,
	[Телефон] NVARCHAR(13) NOT NULL,
	[Стаж] INT NOT NULL,
	[Номер группы] INT NOT NULL,
	CONSTRAINT TEACHERS_PRIMARY_KEY PRIMARY KEY CLUSTERED([Код преподавателя])
)
GO

CREATE TABLE Курсы(
	[Код курса] INT IDENTITY(1,1) NOT NULL,
	[Часы] INT NOT NULL,
	[Предмет] NVARCHAR(50) NOT NULL,
	[Тип занятия] NVARCHAR(20) NOT NULL,
	[Оплата] INT NOT NULL,
	CONSTRAINT COURSE_PRIMARY_KEY PRIMARY KEY CLUSTERED([Код курса])
)
GO

INSERT INTO Группы (Специальность, [Количество студентов], [Код курса])
VALUES
('ИСиТ', 14, 1),
('ДЛОА', 10, 1),
('ДАЛАВ', 15, 2),
('ФДАиР', 3, 3),
('ЦАИ', 4, 1),
('ЦУДВиВ', 12, 4)

INSERT INTO Преподаватели(Фамилия, Имя, Отчество, Телефон, Стаж, [Номер группы])
VALUES
('Балабанова', 'Светлана', 'Георгиевна', '+375298593856', 7, 1),
('Милехин', 'Захар', 'Святославович', '+375292895739', 12, 3),
('Кобзев', 'Клавдий', 'Федосиевич', '+375299384025', 3, 1),
('Щербинина', 'Лиана', 'Данииловна', '+375299285730', 5, 4),
('Ямзин', 'Потап', 'Ипатиевич', '+375294948294', 6, 1),
('Пичугина', 'Агния', 'Ефимовна', '+375292395849', 23, 1),
('Асмыкович', 'Иван', 'Кузьмич', '+374492983040', 72, 2),
('Курсалин', 'Ким', 'Касьянович', '+375292948030', 14, 3),
('Юрнаев', 'Авдей', 'Агапович', '+375291048545', 23, 4),
('Керимбаева', 'Ираида', 'Геннадиевна', '+375294859230', 12, 5),
('Грибалева', 'Ефросиния', 'Леонидовна', '+375298328549', 5, 6),
('Жжёнова', 'Анисья', 'Евгениевна', '+375299593035', 6, 2),
('Рубашкина', 'Милена', 'Кузьмевна', '+375293938573', 8, 3),
('Невьянцев', 'Осип', 'Вадимович', '+375293958494', 13, 4),
('Борцов', 'Сергей', 'Алексеевич', '+375294959034', 12, 5),
('Белочкина', 'Анисья', 'Владиленовна', '+375293929084', 16, 6),
('Будников', 'Роман', 'Карлович', '+375293958493', 17, 2),
('Греф', 'Клавдий', 'Валериевич', '+375293857303', 7, 6)

INSERT INTO Курсы(Часы, Предмет, [Тип занятия], Оплата)
VALUES
(55, 'ЦУИ', 'Лекция', 555),
(55, 'ЦДВ', 'Лекция', 1024),
(55, 'АУФ', 'Практика', 673),
(55, 'ВАЙ', 'Практика', 583)
