<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #FFFFFF;
	text-decoration: none;
}
.style2 {
	font-size: 18px;
	font-weight: bold;
	font-family: "Courier New", Courier, monospace;
	color: #009900;
	background-color: #FFFFFF;
	text-decoration: underline;
	text-transform: capitalize;
}
.style5 {font-size: 16px}
.style6 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p align="center" class="style2">
  <marquee> 
  &#1052;&#1045;&#1058;&#1056;&#1054;&#1051;&#1054;&#1043;&#1048;&#1071;, &#1057;&#1058;&#1040;&#1053;&#1044;&#1040;&#1056;&#1058;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071; &#1048; &#1057;&#1045;&#1056;&#1058;&#1048;&#1060;&#1048;&#1050;&#1040;&#1062;&#1048;&#1071; &#1042; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1045; &#1041;&#1045;&#1051;&#1040;&#1056;&#1059;&#1057;&#1068; 
  </marquee>
</p>
<table width="976" height="461" border="1" bordercolor="#F9F9F9" bgcolor="#F5F5F5">
  <tr>
    <td width="117" align="center" valign="top"><p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><a href="POI/UPS.html">&#1058;&#1072;&#1082; &#1082;&#1090;&#1086; &#1078;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1101;&#1090;&#1080;&#1084;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;&#1080; &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; ? </a></p></td>
    <td width="843" height="455" align="left" valign="top" bordercolor="#000000" bgcolor="#FFFFFF"><p align="center" class="style6">&#1042;&#1042;&#1045;&#1044;&#1045;&#1053;&#1048;&#1045; </p>
      <p align="justify" class="style5">&#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;  &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;  &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074;-&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1055;&#1088;&#1080;&#1077;&#1084;&#1099; &#1080;  &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1072;&#1082; &#1085;&#1077; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1085;&#1072;&#1091;&#1082;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1090; &#1086;&#1090;  &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;,  &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1077;&#1084;&#1080; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072;&#1093; &#1080; &#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077;  &#1080;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;. &#1048;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083; &#1080;&#1084;&#1077;&#1077;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1074;&#1099;&#1073;&#1086;&#1088;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;, &#1074;  &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085; &#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;, &#1074; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1096;&#1082;&#1072;&#1083;.  &#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1074;&#1080;&#1076; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1082;&#1086;&#1085;&#1089;&#1077;&#1085;&#1089;&#1091;&#1089;&#1072;  &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080;  &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1089;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1084;&#1099; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;. &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074;  &#1074;&#1080;&#1076;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074;.  &#1057;&#1083;&#1086;&#1074;&#1086; &laquo;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&raquo; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1084;&#1099;&#1089;&#1083; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;. &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1084;  &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085; &#1080;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1084; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;  &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1086;&#1074; &#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;  &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080; &#1085;&#1077;  &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1085;&#1086; &#1080; &#1082;&#1072;&#1082; &#1077;&#1076;&#1080;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;  &#1085;&#1072;&#1073;&#1086;&#1088; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1081;, &#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1087;&#1088;&#1080;&#1077;&#1084;&#1086;&#1074; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;  &#1089;&#1086;&#1087;&#1088;&#1103;&#1075;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085; &#1080; &#1090;. &#1076;. &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;  &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1094;&#1077;&#1085;&#1082;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;  &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1085;&#1086; &#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1076;&#1072;&#1078;&#1077; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1074; &#1084;&#1072;&#1088;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1077;  &#1080; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;. <br />
  &#1042; 90-&#1099;&#1093; &#1075;&#1086;&#1076;&#1072;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080;&#1089;&#1100;  &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080; &#1089; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1084;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;  &#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;. &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1083;&#1077;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077;  &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1073;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080;  &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080;. &#1064;&#1080;&#1088;&#1086;&#1082;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1072;&#1103; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1086;&#1074; &#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074;  &#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1056;&#1041; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1101;&#1090;&#1091; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100;.</p></td>
  </tr>
</table>
</body>

</html>
