//Дана матрица A(N, M). Найти количество элементов этой матрицы, больших среднего арифметического всех её элементов.

//При помощи указателей
#include <iostream>
using namespace std;

int main()
{
	char a[] = {'k', 255,'a'};
	for (int i = 0; i < strlen(a); i++)
	{
		cout << a[i];
	}
	return 0;
}