<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<div>
  <h2 align="center">&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;<a name="e1" id="e1"></a></h2>
  <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1041;&#1077;&#1083;&#1043;&#1048;&#1052;   &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1074;&#1072;&#1085;</strong> &#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;   &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1057;&#1058;&#1041; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 17025. &#1040;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1090; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#8470;   BY/112.02.1.0.0025.</p>
  <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1041;&#1077;&#1083;&#1043;&#1048;&#1052;   &#1080;&#1084;&#1077;&#1077;&#1090;</strong> &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; (&#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102;) &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;   &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</p>
  <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1041;&#1077;&#1083;&#1043;&#1048;&#1052;   &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1074;&#1072;&#1085;</strong> &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;   &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; (&#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1090; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#8470; &#1056;&#1054;&#1057;&#1057; BY.0001.21   &#1048;&#1052;40).<br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1054;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;: &#1074;&#1077;&#1089;&#1100; &#1089;&#1087;&#1077;&#1082;&#1090;&#1088; &#1073;&#1099;&#1090;&#1086;&#1074;&#1099;&#1093;   &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;   &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;.</p>
  <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1041;&#1077;&#1083;&#1043;&#1048;&#1052;   &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;</strong> &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1088;&#1072;&#1073;&#1086;&#1090; &#1087;&#1086; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;   &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;&#1084; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1073;&#1099;&#1090;&#1086;&#1074;&#1086;&#1081;   &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1095;&#1072;&#1089;&#1086;&#1074;, &#1080;&#1075;&#1088;&#1091;&#1096;&#1077;&#1082;, &#1090;&#1072;&#1088;&#1099; &#1080; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081; &#1080;&#1079; &#1076;&#1088;&#1077;&#1074;&#1077;&#1089;&#1080;&#1085;&#1099;,   &#1082;&#1086;&#1074;&#1088;&#1086;&#1074; &#1080; &#1082;&#1086;&#1074;&#1088;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1081; &#1080; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079; &#1087;&#1083;&#1072;&#1089;&#1090;&#1084;&#1072;&#1089;&#1089;&#1099;, &#1072;   &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080;   &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;.</p>
  <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1072;&#1079;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;   &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090;</strong> &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1091;&#1102;   &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1082;&#1086;-&#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;   &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1073;&#1086;&#1083;&#1086;&#1095;&#1082;&#1080; &#1086;&#1090; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1099; &#1080; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1093; &#1090;&#1077;&#1083;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;   &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1086;&#1075;&#1085;&#1077;&#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100;   &#1072;&#1082;&#1091;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1096;&#1091;&#1084;&#1072;.</p>
  <p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1074;&#1072;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077;   &#1085;&#1072;</strong> &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1091; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074;,   &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1044;&#1080;&#1088;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;&#1084;&#1080; &#1045;&#1057;: 72/23/&#1045;&#1069;&#1057; (&#1085;&#1080;&#1079;&#1082;&#1086;&#1074;&#1086;&#1083;&#1100;&#1090;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;);   73/42/&#1045;&#1069;&#1057; (&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;); 89/336/&#1045;&#1069;&#1057; (&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1072;&#1103;   &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;); 88/378/&#1045;&#1069;&#1057; (&#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;).</p>
  <div id="spr">
    <table cellspacing="0" cellpadding="0" align="center">
      <caption>
        &#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1082;&#1086;-&#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;   &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;
      </caption>
      <tbody>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;</em></td>
        </tr>
        <tr>
          <td width="60%">&#1054;&#1073;&#1098;&#1077;&#1084; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1072;&#1084;&#1077;&#1088;:</td>
          <td>&#1086;&#1090; 0,04 &#1076;&#1086; 3 &#1084;3</td>
        </tr>
        <tr>
          <td>&#1044;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;:</td>
          <td>&#1086;&#1090; &ndash; 80 &#1076;&#1086; 100 &deg;&#1057;</td>
        </tr>
        <tr>
          <td>&#1044;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;:</td>
          <td>&#1086;&#1090; 0 &#1076;&#1086; 100 %</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1082;</em></td>
        </tr>
        <tr>
          <td>&#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072;:</td>
          <td>&#1086;&#1090; 20 &#1076;&#1086; 5000 &#1043;&#1094;</td>
        </tr>
        <tr>
          <td>&#1053;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1080;&#1073;&#1088;&#1086;&#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; (&#1087;&#1088;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;&#1077;   &#1074;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;):</td>
          <td>400 &#1084;/&#1089;2</td>
        </tr>
        <tr>
          <td>&#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1072;&#1103; &#1084;&#1072;&#1089;&#1089;&#1072; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;, &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;:</td>
          <td>45 &#1082;&#1075;</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1091;&#1076;&#1072;&#1088;&#1085;&#1099;&#1093; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1082;</em></td>
        </tr>
        <tr>
          <td>&#1063;&#1080;&#1089;&#1083;&#1086; &#1091;&#1076;&#1072;&#1088;&#1086;&#1074;:</td>
          <td>&#1086;&#1090; 10 &#1076;&#1086; 100 &#1091;&#1076;&#1072;&#1088;&#1086;&#1074;/&#1084;&#1080;&#1085;</td>
        </tr>
        <tr>
          <td>&#1059;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;:</td>
          <td>&#1086;&#1090; 5 &#1076;&#1086; 50 &#1084;/&#1089;2</td>
        </tr>
        <tr>
          <td>&#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1072;&#1103; &#1084;&#1072;&#1089;&#1089;&#1072; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;, &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;:</td>
          <td>50 &#1082;&#1075;</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080;&#1084;&#1080;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</em></td>
        </tr>
        <tr>
          <td>&#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1072; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1080;:</td>
          <td>&#1076;&#1086; 12 &#1084;&#1084;</td>
        </tr>
        <tr>
          <td>&#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1072;&#1103; &#1084;&#1072;&#1089;&#1089;&#1072; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;, &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;:</td>
          <td>100 &#1082;&#1075;</td>
        </tr>
      </tbody>
    </table>
  </div>
  <div id="spr">
    <table cellspacing="0" cellpadding="0" align="center">
      <caption>
        &#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1086;&#1090; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1099; &#1080; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1093; &#1090;&#1077;&#1083;
      </caption>
      <tbody>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1093; &#1090;&#1077;&#1083;</em></td>
        </tr>
        <tr>
          <td width="60%">&#1050;&#1086;&#1076; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;:</td>
          <td>&#1044;&#1086; &#1094;&#1080;&#1092;&#1088;&#1099; &laquo;5&raquo;</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1086;&#1076;&#1099;</em></td>
        </tr>
        <tr>
          <td>&#1050;&#1086;&#1076; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;:</td>
          <td>&#1044;&#1086; &#1094;&#1080;&#1092;&#1088;&#1099; &laquo;7&raquo;</td>
        </tr>
      </tbody>
    </table>
  </div>
  <div id="spr">
    <table cellspacing="0" cellpadding="0" align="center">
      <caption>
        &#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;
      </caption>
      <tbody>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;</em></td>
        </tr>
        <tr>
          <td width="60%">&#1055;&#1088;&#1077;&#1076;&#1077;&#1083; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;:</td>
          <td>&#1076;&#1086; 10 &#1082;&#1042;</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100; &#1082; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1090;&#1086;&#1082;&#1086;&#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093;   &#1084;&#1086;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074;</em></td>
        </tr>
        <tr>
          <td>&#1058;&#1086;&#1082;:</td>
          <td>1 &#1040;</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1086;&#1082;&#1072; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1099;&#1082;&#1072;&#1085;&#1080;&#1103;</em></td>
        </tr>
        <tr>
          <td>&#1052;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;:</td>
          <td>&#1076;&#1086; 300 &#1042;&bull;&#1040;</td>
        </tr>
      </tbody>
    </table>
  </div>
  <div id="spr">
    <table cellspacing="0" cellpadding="0" align="center">
      <caption>
        &#1055;&#1088;&#1086;&#1095;&#1080;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;
      </caption>
      <tbody>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;&#1072;&#1079;&#1088;&#1099;&#1074;</em></td>
        </tr>
        <tr>
          <td width="60%">&#1055;&#1088;&#1077;&#1076;&#1077;&#1083; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;:</td>
          <td>&#1076;&#1086; 500 &#1053;</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086;   &#1087;&#1086;&#1083;&#1103;</em></td>
        </tr>
        <tr>
          <td>&#1055;&#1088;&#1077;&#1076;&#1077;&#1083; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;:</td>
          <td>&#1076;&#1086; 0,5 &#1084;&#1058;&#1083;</td>
        </tr>
        <tr>
          <td colspan="2"><em>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1085;&#1072;&#1075;&#1088;&#1077;&#1074;</em></td>
        </tr>
        <tr>
          <td>&#1058;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;:</td>
          <td>&#1076;&#1086; 400 &deg;&#1057;</td>
        </tr>
      </tbody>
    </table>
  </div>
  <div id="spr">
    <table cellspacing="0" cellpadding="0" align="center">
      <caption>
        &#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1091;&#1102; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;
      </caption>
      <tbody>
        <tr>
          <td width="50%">&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1082; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;   &#1088;&#1072;&#1079;&#1088;&#1103;&#1076;&#1072;&#1084; &#1085;&#1072; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1080;&#1089;&#1087;&#1099;&#1090;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</td>
          <td>&#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1072; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; (2, 4, 6, 8, 15) &#1082;&#1042;<br />
            &#1044;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1092;&#1088;&#1086;&#1085;&#1090;&#1072; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; &#1086;&#1090;   0,7 &#1076;&#1086; 1,0 &#1085;&#1089;<br />
            &#1048;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1085;&#1099;&#1081; &#1090;&#1086;&#1082; &#1087;&#1088;&#1080; &#1072;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1077; 4 &#1082;&#1042;:<br />
            &#1087;&#1080;&#1082;&#1086;&#1074;&#1099;&#1081; 15 &#1040;<br />
            &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;   30 &#1085;&#1089; &ndash; 16 &#1040;<br />
            &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; 60 &#1085;&#1089; &ndash; 8 &#1040;<br />
            &#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074;-   &#1086;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;</td>
        </tr>
        <tr>
          <td>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1082; &#1085;&#1072;&#1085;&#1086;&#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1085;&#1099;&#1084; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1085;&#1099;&#1084; &#1087;&#1086;&#1084;&#1077;&#1093;&#1072;&#1084; &#1074; &#1094;&#1077;&#1087;&#1103;&#1093;   &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</td>
          <td>&#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1072; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; (0,5; 1; 2) &#1082;&#1042; &plusmn; 10 %<br />
            &#1044;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; 50 &#1085;&#1089; &plusmn;   30 %<br />
            &#1044;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1092;&#1088;&#1086;&#1085;&#1090;&#1072; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; 5 &#1085;&#1089; &plusmn; 30 %<br />
            &#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;   &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; &#1074; &#1087;&#1072;&#1095;&#1082;&#1077; 5 &#1082;&#1043;&#1094; &plusmn; 10%</td>
        </tr>
        <tr>
          <td>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1082; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1094;&#1077;&#1087;&#1103;&#1093;   &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</td>
          <td>&#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1072; &#1087;&#1086;&#1084;&#1077;&#1093; &#1086;&#1090; 0 &#1076;&#1086; 325 &#1042;<br />
            &#1044;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1084;&#1077;&#1093; &#1086;&#1090; 10 &#1084;&#1089; &#1076;&#1086; 10   &#1089;<br />
            &#1055;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1084;&#1077;&#1093; &#1086;&#1090; 0,5 &#1076;&#1086; 10 &#1089;</td>
        </tr>
        <tr>
          <td>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1082; &#1084;&#1080;&#1082;&#1088;&#1086;&#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1085;&#1099;&#1084; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1085;&#1099;&#1084; &#1087;&#1086;&#1084;&#1077;&#1093;&#1072;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;   &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1074; &#1094;&#1077;&#1087;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</td>
          <td>&#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1072; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; (0,5; 1; 2) &#1082;&#1042; &plusmn; 10%<br />
            &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1092;&#1088;&#1086;&#1085;&#1090;&#1072; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074;   1,2 &#1084;&#1082;&#1089; &plusmn; 30%;<br />
            &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; 50 &#1084;&#1082;&#1089; &plusmn; 20%<br />
            &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;   &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; - &#1086;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;</td>
        </tr>
        <tr>
          <td>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1085;&#1099;&#1084; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;</td>
          <td>&#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1072; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1072; 1, 2, 3, 4, 5, 6 &#1082;&#1042;<br />
            &#1044;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; 50 &#1084;&#1082;&#1089; &plusmn; 20   %<br />
            &#1055;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; (500 &plusmn; 50) &#1054;&#1084;<br />
            &#1069;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1072; (0,5 &plusmn; 0,05)   &#1044;&#1078;<br />
            &#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074; - &#1086;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;</td>
        </tr>
        <tr>
          <td>&#1069;&#1084;&#1080;&#1089;&#1089;&#1080;&#1103; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1090;&#1086;&#1082;&#1072; </td>
          <td>&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1090;&#1086;&#1082; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1092;&#1072;&#1079;&#1077; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 16 &#1040;.<br />
            &#1043;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;   &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;:<br />
            &#1076;&#1083;&#1103; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; 3 &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;   0,9%;<br />
            &#1076;&#1083;&#1103; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; 5 &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; 0,4%;<br />
            &#1076;&#1083;&#1103; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;   &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; 7 &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; 0,3%;<br />
            &#1076;&#1083;&#1103; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; 9 &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;   0,2%;<br />
            &#1076;&#1083;&#1103; &#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; &#1086;&#1090; 2 &#1076;&#1086; 10 0,2%;<br />
            &#1076;&#1083;&#1103;   &#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1086;&#1090; 11 &#1076;&#1086; 40 &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; 0,1%.<br />
            &#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1085;&#1086;&#1077;   &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1090; 1,40 &#1076;&#1086; 1,42 &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086;   &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;.</td>
        </tr>
        <tr>
          <td>&#1050;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1079;&#1072; &#1092;&#1083;&#1080;&#1082;&#1077;&#1088;&#1072;</td>
          <td>&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1090;&#1086;&#1082; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1092;&#1072;&#1079;&#1077; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 16 &#1040;.<br />
            &#1054;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100;   &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1082;&#1072; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &plusmn; 1%.<br />
            &#1055;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;   &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &plusmn; 8 %.<br />
            &#1054;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;   &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &plusmn; 2 %.<br />
            &#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; 50 &#1043;&#1094; &plusmn; 0,5   %.</td>
        </tr>
        <tr>
          <td>&#1059;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1082; &#1082;&#1086;&#1085;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1087;&#1086;&#1084;&#1077;&#1093;&#1072;&#1084;, &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1088;&#1072;&#1076;&#1080;&#1086;&#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080;   &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1083;&#1103;&#1084;&#1080;</td>
          <td>&#1055;&#1086;&#1083;&#1086;&#1089;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090; &#1086;&#1090; 150 &#1082;&#1043;&#1094; &#1076;&#1086; 80 &#1052;&#1043;&#1094;.<br />
            &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;   &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1084;&#1086;&#1076;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; (1; 3; 10) &#1042; &#1089; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &plusmn;10   %.<br />
            &#1040;&#1084;&#1087;&#1083;&#1080;&#1090;&#1091;&#1076;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1080;&#1083;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1103;&#1103;. <br />
            &#1043;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; (80 &plusmn; 5) %.<br />
            &#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1084;&#1086;&#1076;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1080;&#1085;&#1091;&#1089;&#1086;&#1080;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;   &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; 1 &#1082;&#1043;&#1094; &plusmn; 10%.</td>
        </tr>
      </tbody>
    </table>
  </div>
  <strong>
  <p>&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;</p>
  </strong>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;   &#1087;&#1086;&#1078;&#1072;&#1088;&#1072; &#1087;&#1086; &#1043;&#1054;&#1057;&#1058; 12.1.004-91. &#1055;&#1088;&#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;&#1093; &#1085;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103;   &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1075;&#1086;&#1088;&#1077;&#1083;&#1086;&#1082; (&#1075;&#1086;&#1088;&#1077;&#1083;&#1082;&#1072; &#1041;&#1091;&#1085;&#1079;&#1077;&#1085;&#1072;, &#1075;&#1086;&#1088;&#1077;&#1083;&#1082;&#1072; &#1080;&#1075;&#1086;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1075;&#1086;   &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1080;).</p>
  <strong>
  <p>&#1058;&#1086;&#1074;&#1072;&#1088;&#1099; &#1092;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077;</p>
  </strong>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;   &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1079;&#1072; &#1092;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;   &#1092;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;: &#1082;&#1086;&#1085;&#1076;&#1080;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;; &#1084;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;; &#1087;&#1080;&#1074;&#1072;; &#1078;&#1080;&#1076;&#1082;&#1080;&#1093;   &#1085;&#1077;&#1075;&#1072;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1086;&#1074; &#1080; &#1076;&#1088;. &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1057;&#1058;&#1041; 8019 &#1080; &#1057;&#1058;&#1041;   8020</p>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div>
  <h2 align="center">&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1087;&#1080;&#1097;&#1077;&#1074;&#1086;&#1081; &#1080;<a name="e2" id="e2"></a><br />
    &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;</h2>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1092;&#1080;&#1079;&#1080;&#1082;&#1086;-&#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;   &#1084;&#1080;&#1082;&#1088;&#1086;&#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1090;&#1086;&#1082;&#1089;&#1080;&#1095;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1084;&#1080;&#1082;&#1086;&#1090;&#1086;&#1082;&#1089;&#1080;&#1085;&#1086;&#1074;, &#1072;&#1085;&#1090;&#1080;&#1073;&#1080;&#1086;&#1090;&#1080;&#1082;&#1086;&#1074;,   &#1087;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1076;&#1086;&#1074;, &#1085;&#1080;&#1090;&#1088;&#1072;&#1090;&#1086;&#1074;, &#1087;&#1080;&#1097;&#1077;&#1074;&#1099;&#1093; &#1076;&#1086;&#1073;&#1072;&#1074;&#1086;&#1082;, &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1085;&#1090;&#1086;&#1074;, &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1086;&#1074;, &#1088;&#1072;&#1076;&#1080;&#1086;&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1086;&#1074;   &#1094;&#1077;&#1079;&#1080;&#1103;, &#1089;&#1080;&#1085;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;:</p>
  <ul>
    <li>&#1087;&#1080;&#1097;&#1077;&#1074;&#1086;&#1081; &#1080; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;: </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1054;&#1074;&#1086;&#1097;&#1080;, &#1092;&#1088;&#1091;&#1082;&#1090;&#1099;, &#1084;&#1091;&#1082;&#1072;, &#1082;&#1088;&#1072;&#1093;&#1084;&#1072;&#1083;, &#1076;&#1088;&#1086;&#1078;&#1078;&#1080;, &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103;,   &#1083;&#1080;&#1082;&#1077;&#1088;&#1086;-&#1074;&#1086;&#1076;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;, &#1074;&#1086;&#1076;&#1082;&#1080;, &#1089;&#1087;&#1080;&#1088;&#1090;&#1099;, &#1082;&#1086;&#1085;&#1076;&#1080;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;, &#1089;&#1072;&#1093;&#1072;&#1088;, &#1084;&#1077;&#1076;,   &#1082;&#1086;&#1083;&#1073;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;, &#1088;&#1099;&#1073;&#1072;, &#1088;&#1099;&#1073;&#1086;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099;, &#1093;&#1083;&#1077;&#1073;, &#1093;&#1083;&#1077;&#1073;&#1086;&#1073;&#1091;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;, &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;,   &#1084;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099;, &#1074;&#1086;&#1076;&#1072; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1072;&#1103;, &#1089;&#1086;&#1082;&#1080;, &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1080;, &#1087;&#1080;&#1074;&#1086;, &#1074;&#1080;&#1085;&#1072;, &#1084;&#1103;&#1089;&#1086;, &#1084;&#1103;&#1089;&#1085;&#1099;&#1077;   &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;, &#1084;&#1072;&#1089;&#1083;&#1072; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1095;&#1072;&#1081;, &#1082;&#1086;&#1092;&#1077;, &#1082;&#1072;&#1082;&#1072;&#1086;, &#1084;&#1091;&#1082;&#1072;, &#1082;&#1088;&#1091;&#1087;&#1072;, &#1079;&#1077;&#1088;&#1085;&#1086;, &#1073;&#1086;&#1073;&#1099;, &#1103;&#1081;&#1094;&#1072;,   &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1103;&#1080;&#1095;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1076;&#1080;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1080;&#1097;&#1077;&#1074;&#1099;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1090;&#1099;,   &#1087;&#1088;&#1103;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1080;&#1097;&#1077;&#1074;&#1099;&#1077; &#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1099;, &#1082;&#1086;&#1084;&#1073;&#1080;&#1082;&#1086;&#1088;&#1084;&#1072;.</p>
  <ul>
    <li>&#1090;&#1072;&#1073;&#1072;&#1095;&#1085;&#1099;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;: </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1099;, &#1087;&#1072;&#1087;&#1080;&#1088;&#1086;&#1089;&#1099;, &#1089;&#1080;&#1075;&#1072;&#1088;&#1099;.</p>
  <ul>
    <li>&#1087;&#1072;&#1088;&#1092;&#1102;&#1084;&#1077;&#1088;&#1085;&#1086;-&#1082;&#1086;&#1089;&#1084;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;: </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1047;&#1091;&#1073;&#1085;&#1099;&#1077; &#1087;&#1072;&#1089;&#1090;&#1099;, &#1079;&#1091;&#1073;&#1085;&#1099;&#1077; &#1101;&#1083;&#1080;&#1082;&#1089;&#1080;&#1088;&#1099;, &#1096;&#1072;&#1084;&#1087;&#1091;&#1085;&#1080;, &#1075;&#1077;&#1083;&#1080;, &#1073;&#1072;&#1083;&#1100;&#1079;&#1072;&#1084;&#1099; &#1076;&#1083;&#1103; &#1074;&#1086;&#1083;&#1086;&#1089;, &#1084;&#1099;&#1083;&#1072;   &#1090;&#1091;&#1072;&#1083;&#1077;&#1090;&#1085;&#1099;&#1077;, &#1082;&#1088;&#1077;&#1084;-&#1084;&#1099;&#1083;&#1086;, &#1082;&#1088;&#1077;&#1084;&#1099; &#1082;&#1086;&#1089;&#1084;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1082;&#1088;&#1077;&#1084;&#1099; &#1076;&#1083;&#1103; &#1073;&#1088;&#1080;&#1090;&#1100;&#1103;, &#1076;&#1091;&#1093;&#1080;, &#1086;&#1076;&#1077;&#1082;&#1086;&#1083;&#1086;&#1085;&#1099;,   &#1090;&#1091;&#1072;&#1083;&#1077;&#1090;&#1085;&#1099;&#1077; &#1074;&#1086;&#1076;&#1099;, &#1083;&#1072;&#1082;&#1080;, &#1075;&#1091;&#1073;&#1085;&#1072;&#1103; &#1087;&#1086;&#1084;&#1072;&#1076;&#1072;, &#1087;&#1091;&#1076;&#1088;&#1072;, &#1090;&#1077;&#1085;&#1080; &#1076;&#1083;&#1103; &#1074;&#1077;&#1082;, &#1090;&#1091;&#1096;&#1100; &#1076;&#1083;&#1103; &#1088;&#1077;&#1089;&#1085;&#1080;&#1094;.</p>
  <ul>
    <li>&#1061;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;: </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1080;&#1085;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1086;&#1102;&#1097;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1078;&#1080;&#1076;&#1082;&#1080;&#1077; &#1080; &#1087;&#1086;&#1088;&#1086;&#1096;&#1082;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077;.</p>
  <ul>
    <li>&#1058;&#1086;&#1074;&#1072;&#1088;&#1099; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;: </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1063;&#1072;&#1089;&#1099; &#1087;&#1086;&#1089;&#1091;&#1076;&#1072;.</p>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1081;:</p>
  <ul>
    <li>&#1057;&#1077;&#1085;&#1089;&#1086;&#1088;&#1080;&#1082;&#1072;, &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;; </li>
    <li>&#1043;&#1088;&#1072;&#1074;&#1080;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;, &#1090;&#1080;&#1090;&#1088;&#1080;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;, &#1088;&#1077;&#1092;&#1088;&#1072;&#1082;&#1090;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;; </li>
    <li>&#1069;&#1082;&#1089;&#1090;&#1088;&#1072;&#1082;&#1094;&#1080;&#1103;, &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1072;&#1103; &#1080;&#1085;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103;, &#1092;&#1083;&#1086;&#1090;&#1072;&#1094;&#1080;&#1103;; </li>
    <li>&#1050;&#1086;&#1083;&#1086;&#1088;&#1080;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103; (&#1092;&#1086;&#1090;&#1086;&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1082;&#1086;&#1083;&#1086;&#1088;&#1080;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;), &#1059;&#1060;-&#1092;&#1086;&#1090;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;   &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;; </li>
    <li>&#1040;&#1090;&#1086;&#1084;&#1085;&#1072;&#1103; &#1072;&#1073;&#1089;&#1086;&#1088;&#1073;&#1094;&#1080;&#1103;, &#1090;&#1086;&#1085;&#1082;&#1086;&#1089;&#1083;&#1086;&#1081;&#1085;&#1072;&#1103; &#1093;&#1088;&#1086;&#1084;&#1072;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;, &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1085;&#1072;&#1103;   &#1093;&#1088;&#1086;&#1084;&#1072;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;, &#1075;&#1072;&#1079;&#1086;&#1074;&#1072;&#1103; &#1093;&#1088;&#1086;&#1084;&#1072;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;; </li>
    <li>&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1084;&#1080;&#1082;&#1088;&#1086;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;   &#1073;&#1080;&#1086;&#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1084;&#1080;&#1082;&#1088;&#1086;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074;, &#1089;&#1077;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;   &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;; </li>
    <li>&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074; &#1072;&#1085;&#1090;&#1080;&#1073;&#1080;&#1086;&#1090;&#1080;&#1082;&#1086;&#1074;; </li>
    <li>&#1057;&#1074;&#1077;&#1090;&#1086;&#1074;&#1072;&#1103; &#1084;&#1080;&#1082;&#1088;&#1086;&#1089;&#1082;&#1086;&#1087;&#1080;&#1103;. </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1051;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1074;&#1072;&#1085;&#1072;:</p>
  <p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1084; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1085;&#1072;   &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1057;&#1058;&#1041; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 17025 (&#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1090; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#8470; &#1042;&#1059;/112   02.1.0.0008).</em></p>
  <p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;DAP &#1074; &#1053;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;   &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; DIN/&#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 17025 (&#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1090; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; DAP-PL-3120.00)   &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1076;&#1086; 17.01.2010.</em></p>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div>
  <h2 align="center">&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;<a name="e3" id="e3"></a></h2>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1059;&#1089;&#1083;&#1091;&#1075;&#1080;:</p>
  <ul>
    <li>&#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; (&#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;   &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1086;&#1074; 137Cs &#1074; &#1075;&#1088;&#1080;&#1073;&#1072;&#1093; &#1080; &#1103;&#1075;&#1086;&#1076;&#1072;&#1093;) &#1089; &#1074;&#1099;&#1076;&#1072;&#1095;&#1077;&#1081; &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;   &#1080; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1072; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;; </li>
    <li>&#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1086;&#1073;&#1098;&#1077;&#1084;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1086;&#1074; 137Cs &#1080;   90Sr &#1074; &#1087;&#1080;&#1097;&#1077;&#1074;&#1086;&#1084; &#1089;&#1099;&#1088;&#1100;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1086;&#1081; &#1074;&#1086;&#1076;&#1077;; </li>
    <li>&#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1086;&#1081; &#1072;&#1083;&#1100;&#1092;&#1072;- &#1080; &#1073;&#1077;&#1090;&#1072;- &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1086;&#1074; &#1074; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1086;&#1081; &#1074;&#1086;&#1076;&#1077;; </li>
    <li>&#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1072;&#1076;&#1080;&#1086;&#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1086;&#1081; &#1074;&#1086;&#1076;&#1099; &#1085;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;   &#1088;&#1072;&#1076;&#1080;&#1086;&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1086;&#1074;; </li>
    <li>&#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1086;&#1073;&#1098;&#1077;&#1084;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1086;&#1074; 137Cs &#1080;   90Sr &#1074; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1089;&#1099;&#1088;&#1100;&#1077; &#1080; &#1082;&#1086;&#1088;&#1084;&#1072;&#1093;; </li>
    <li>&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1076;&#1080;&#1086;&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1086;&#1074; &#1074;   &#1089;&#1090;&#1088;&#1086;&#1081;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1093; &#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;&#1093;; </li>
    <li>&#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1090;&#1086;&#1082;&#1072; &#1080;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1073;&#1077;&#1090;&#1072; - &#1095;&#1072;&#1089;&#1090;&#1080;&#1094; &#1089; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;   &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1090;&#1077;&#1082;&#1089;&#1090;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1082;&#1086;&#1078;&#1080;, &#1084;&#1077;&#1093;&#1072; &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;; </li>
    <li>&#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;   &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;; </li>
    <li>&#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074; &#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093;   &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1093; &#1089;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;   &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1054;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;:</p>
  <ul>
    <li>&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1077;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1078;&#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1093; &#1089;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;; </li>
    <li>&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1086;&#1074; &#1089; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;   &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072;. </li>
    <li>&#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;   &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. </li>
  </ul>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em>&#1054;&#1090;&#1076;&#1077;&#1083; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1086;&#1074;&#1072;&#1085; &#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1084; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;   &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1087;&#1086; &#1057;&#1058;&#1041; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 17025 (&#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1090; &#1072;&#1082;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#8470;   BY/112 02.1.0.0074).</em></p>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1071;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1089;&#1077;&#1090;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1081; &#1087;&#1086; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;   &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;&#1084; ALMERA.<br />
    &#1059;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1093; &#1052;&#1040;&#1043;&#1040;&#1058;&#1069; &#1080; &#1050;&#1054;&#1054;&#1052;&#1045;&#1058;.</p>
</div>
<p>&nbsp;</p>
</body>
</html>
