<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: 18px;
	color: #009900;
	text-decoration: underline;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; (&#1041;&#1077;&#1083;&#1043;&#1048;&#1052;) </p>
<p align="center" class="style1"><img src="logo_home.gif" width="79" height="50" /></p>
<ul>
  <li><a href="Belgim.html?part=0">&#1041;&#1077;&#1083;&#1043;&#1048;&#1052;</a></li>
  <li><a href="Belgim kolibr.html?part=3">&#1055;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072;/&#1050;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1072;</a></li>
  <li><a href="Belgim ispyt.html?part=5">&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;</a></li>
</ul>
<h2 align="center">&#1057;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1041;&#1077;&#1083;&#1043;&#1048;&#1052;</h2>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;14 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2003 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; <strong>&#1057;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1084; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080;   &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1086;&#1074;, &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1074; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080; &#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093;   &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072;&#1084;&#1080;</strong> (Arrangement on Mutual   recognition of national measurement standards and calibration and measurement   certificates issued by national metrology institutes MRA CIPM), &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077;   &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084; &#1084;&#1077;&#1088; &#1080; &#1074;&#1077;&#1089;&#1086;&#1074; (&#1052;&#1050;&#1052;&#1042;).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1042; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1057;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1084; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080; (MRA CIPM) &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077;   &#1074;&#1088;&#1077;&#1084;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 50 &#1089;&#1090;&#1088;&#1072;&#1085;.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1057;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; MRA CIPM &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1094;&#1077;&#1083;&#1080;:</p>
<ul>
  <li>&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1086;&#1074; (&#1090;.&#1077;. &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;, &#1089;   &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1101;&#1090;&#1080; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089; &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084;&#1099;&#1084;&#1080; &#1074; &#1093;&#1086;&#1076;&#1077;   &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1089;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1080;, &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;); </li>
  <li>&#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1074; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080; &#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093;   &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072;&#1084;&#1080; (&#1053;&#1052;&#1048;), &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080; MRA CIPM; </li>
  <li>&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1081;   &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1072;&#1079;&#1086;&#1081; &#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1093; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081;   &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1080;, &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081;   &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;. </li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1041;&#1077;&#1083;&#1043;&#1048;&#1052; &#1074; &#1057;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1080; MRA CIPM &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; <strong>&#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1086; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;   &#1041;&#1077;&#1083;&#1043;&#1048;&#1052; (&#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; - calibration and measurement capabilities   (&#1057;&#1052;&#1057;))</strong> &#1074; &#1073;&#1072;&#1079;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1041;&#1102;&#1088;&#1086; &#1084;&#1077;&#1088; &#1080; &#1074;&#1077;&#1089;&#1086;&#1074;   (&#1052;&#1041;&#1052;&#1042;) &#1080; &#1086;&#1073;&#1097;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1077;&#1090;&#1100; Internet.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&#1050;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1057;&#1052;&#1057;)</strong> &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &laquo;&#1085;&#1072;&#1080;&#1074;&#1099;&#1089;&#1096;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;   &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1093; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;, &#1088;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; 95   %&raquo;, &#1090;.&#1077;. &#1080;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;,   &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1093; &#1041;&#1077;&#1083;&#1043;&#1048;&#1052; &#1089; &#1074;&#1099;&#1076;&#1072;&#1095;&#1077;&#1081; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1102;&#1090;&#1089;&#1103;   &#1074;&#1089;&#1077;&#1084;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1057;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;.</p>
<div>
  <h4 align="center">&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1099;</h4>
  <ul>
    <li><a href="Belgim etaloni.html#q1">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099; &#1080; &#1096;&#1082;&#1072;&#1083;&#1099; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &ndash; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099; &#1080; &#1075;&#1077;&#1088;&#1094;&#1072;</a> </li>
    <li><a href="Belgim etaloni.html#q2">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099; - &#1082;&#1077;&#1083;&#1100;&#1074;&#1080;&#1085;&#1072;</a> </li>
    <li><a href="Belgim etaloni.html#q3">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1089;&#1080;&#1083;&#1099; &#1089;&#1074;&#1077;&#1090;&#1072; &ndash; &#1082;&#1072;&#1085;&#1076;&#1077;&#1083;&#1099;</a> </li>
    <li><a href="Belgim etaloni.html#q4">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1075;&#1083;&#1072; &ndash; &#1075;&#1088;&#1072;&#1076;&#1091;&#1089;&#1072;</a> </li>
    <li><a href="Belgim etaloni.html#q5">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; &ndash; &#1090;&#1077;&#1089;&#1083;&#1099;</a> </li>
    <li><a href="Belgim etaloni.html#q6">&#1050;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;   &#1094;&#1074;&#1077;&#1090;&#1072; &#1080; &#1089;&#1087;&#1077;&#1082;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1101;&#1092;&#1092;&#1080;&#1094;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1080;&#1092;&#1092;&#1091;&#1079;&#1085;&#1086;&#1075;&#1086;   &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;</a> </li>
    <li><a href="Belgim etaloni.html#q7">&#1052;&#1072;&#1089;&#1089;&#1099;   &#1074; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1077; 1 &#1084;&#1075; &ndash; 1 &#1082;&#1075;, &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1086;&#1074; &#1084;&#1072;&#1089;&#1089;&#1099; 500   &#1082;&#1075;</a> </li>
    <li><a href="Belgim etaloni.html#q8">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &ndash; &#1074;&#1086;&#1083;&#1100;&#1090;&#1072;</a> </li>
    <li><a href="Belgim etaloni.html#q9">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1082;&#1077;&#1088;&#1084;&#1099; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1080; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1077;&#1088;&#1084;&#1099; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077;</a> </li>
    <li><a href="Belgim etaloni.html#q10">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1084;&#1086;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1076;&#1086;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1075;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1089;&#1084;&#1077;&#1089;&#1103;&#1093;</a> </li>
    <li><a href="Belgim etaloni.html#q11">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077; &#1074; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090; 20 &#1075;&#1094; &ndash; 20 &#1082;&#1075;&#1094;</a> </li>
    <li><a href="Belgim etaloni.html#q12">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1076;&#1083;&#1080;&#1085;&#1099; &ndash; &#1084;&#1077;&#1090;&#1088;&#1072; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1079;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1081; &#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1080;&#1085;   &#1074;&#1086;&#1083;&#1085; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; 0,63 &#1084;&#1082;&#1084;</a> </li>
    <li><a href="Belgim etaloni.html#q13">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;</a> </li>
    <li><a href="Belgim etaloni.html#q14">&#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;   &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1082;&#1072; &#1074; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090; 10 &#1043;&#1094; &ndash; 2 &#1043;&#1043;&#1094;</a> </li>
  </ul>
</div>
<p>&nbsp;</p>
</body>
</html>
