<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	color: #009900;
	text-decoration: underline;
}
.style2 {
	font-size: 16px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.style3 {font-size: 16px; color: #009900; text-decoration: underline; }
.style4 {color: #0000FF}
-->
</style>
</head>

<body>
<p align="center" class="style1"> 1.1.    &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1087;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;    &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; (&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;) </p>
<p align="center" class="style4"><img src="logo.gif" width="425" height="89" /></p>
<p class="style4"><a href="GK zada.html">&#1062;&#1077;&#1083;&#1080; &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;</a></p>
<p class="style4"><a href="STNiS.html">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;</a></p>
<p class="style4"><a href="metrol.html">&#1052;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;</a></p>
<p align="justify" class="style4">&nbsp;</p>
<p align="justify" class="style2">&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1087;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; (&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;)   &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1059;&#1082;&#1072;&#1079;&#1086;&#1084; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1086;&#1090; 05.05.2006&#1075;. &#8470;   289 &laquo;&#1054; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1077; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;&raquo; &#1087;&#1091;&#1090;&#1077;&#1084; &#1089;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1087;&#1086;   &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1077; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;   &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;, &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1087;&#1086; &#1101;&#1085;&#1077;&#1088;&#1075;&#1086;&#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1077; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;   &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1080; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072;   &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; &#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;.</p>
<p align="justify" class="style2">&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1084;   &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1074;   &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1086;&#1094;&#1077;&#1085;&#1082;&#1080;   &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1101;&#1085;&#1077;&#1088;&#1075;&#1086;&#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1074; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1080;   &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074; &#1080; &#1089;&#1084;&#1077;&#1090; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1072;&#1084; &#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072;   &#1079;&#1072; &#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1090;&#1077;&#1087;&#1083;&#1086;&#1074;&#1086;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;.</p>
<p align="center" class="style3">&nbsp;</p>
<p align="center" class="style3"><a href="UPS.html"><img src="iconarrowleft.gif" width="32" height="27" border="0" /></a></p>

</body>
</html>
