<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {	font-size: 18px;
	color: #009900;
	text-decoration: underline;
}
.style4 {color: #0000FF}
.style5 {font-size: 18px}
-->
</style>
</head>

<body>
<p align="center" class="style1">&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1087;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;    &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; (&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;) </p>
<p class="style4">&nbsp;</p>
<p class="style4"><a href="GK celi.html">&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;</a></p>
<p class="style4"><a href="GK zada.html">&#1062;&#1077;&#1083;&#1080; &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;</a></p>
<p class="style4"><a href="STNiS.html">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;</a></p>
<p class="style4">&nbsp;</p>
<p align="center" class="style5">&#1052;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;</p>
<table height="0" cellspacing="10" cellpadding="0" width="100%" border="0">
  <tbody>
    <tr>
      <td><table cellspacing="10" cellpadding="10" width="100%" border="0">
        <tbody>
          <tr>
            <td><div>
              <p>&#1052;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072;&nbsp; &#1074; 1925 &#1075;&#1086;&#1076;&#1091;.   &#1042;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1077;&#1105; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1087;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;.   &#1043;&#1086;&#1083;&#1086;&#1074;&#1085;&#1099;&#1084; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;&nbsp; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;   &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; <a href="http://www.belgim.by/theme/home/" target="_blank">(http://belgim.by)</a>. &#1047;&#1072;&#1076;&#1072;&#1095;&#1080; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;   &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1090; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; 15 &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;&nbsp; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080;   &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;   &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &quot;&#1054;&#1073; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;&quot;. &#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;   &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;   &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086; &ndash; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;   &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;,   &#1079;&#1072;&#1088;&#1091;&#1073;&#1077;&#1078;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1084;&#1080;.</p>
              <p>&#1053;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1073;&#1072;&#1079;&#1072; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; (&#1043;&#1057;&#1048;)   - &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; &#1089;&#1077;&#1073;&#1103; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1080;   &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;   &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1084; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1081;,   &#1087;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1080; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</p>
              <p>&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1052;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;   &#1057;&#1048;.</p>
              <p>&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1043;&#1057;&#1048; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1085;&#1072;&#1103; &#1073;&#1072;&#1079;&#1072;,   &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;.</p>
              <p>&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;:</p>
              <ul>
                <li>
                  <p><strong>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1086;&#1081; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;   &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1047;&#1077;&#1084;&#1083;&#1080; (&#1043;&#1057;&#1042;&#1063;);</strong> </p>
                </li>
                <li>
                  <p><strong>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074; &#1080;   &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1043;&#1057;&#1057;&#1054;);</strong> </p>
                </li>
                <li>
                  <p><strong>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;   &#1082;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1072;&#1093; &#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1043;&#1057;&#1057;&#1057;&#1044;).</strong> </p>
                </li>
              </ul>
              <p>&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1074;&#1077;&#1076;&#1077;&#1090; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;   &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;</p>
              <img src="znak_si.gif" alt="F:\RABOTA\KURSAVIK\POI\" width="60" height="63" border="0" />
              <p><strong>&#1079;&#1085;&#1072;&#1082; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1072; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;   &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;</strong></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&#1043;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;   &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1080; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;.</p>
              <p><strong>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;:</strong></p>
              <ul>
                <li><strong>&#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1090;&#1080;&#1087;&#1072; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;;</strong> </li>
                <li><strong>&#1087;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;;</strong> </li>
                <li><strong>&#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094; &#1087;&#1086; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102;,   &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091;, &#1087;&#1086;&#1074;&#1077;&#1088;&#1082;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; &#1080; &#1087;&#1088;&#1086;&#1082;&#1072;&#1090;&#1091; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</strong> </li>
              </ul>
              <p><strong>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;:</strong></p>
              <ul>
                <li><strong>&#1079;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;   &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1080; &#1085;&#1086;&#1088;&#1084;.</strong> </li>
              </ul>
              <p>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1086;&#1081; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1088;&#1105;&#1093;   &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;   &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1084;&#1091;&#1102; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089; &#1091;&#1095;&#1105;&#1090;&#1086;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1086;&#1093;&#1088;&#1072;&#1085;&#1086;&#1081; &#1090;&#1088;&#1091;&#1076;&#1072; &#1080;   &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1086;&#1093;&#1088;&#1072;&#1085;&#1086;&#1081; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;.</p>
              <p>&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1089; 1994&#1075;. &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;   &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;   &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;.</p>
            </div></td>
          </tr>
        </tbody>
      </table></td>
    </tr>
  </tbody>
</table>
<p align="center" class="style5">&nbsp;</p>
</body>
</html>
